<html>

<head> 
<title> Michael Phelps </title>
</head>

<body background="texturaagua.jpg" text="ff0000">
<h1> <center> <b> Biografia Phelps </b> </center> </h1>
<hr>

<font size=+2><strong>

<p> (Baltimore, 1985) Nadador estadounidense destinado, seg&uacute;n los expertos, a superar en su d&iacute;a las siete medallas de oro que su compatriota Mark Spitz conquist&oacute; en los Juegos Ol&iacute;mpicos de Munich 72. Michael Phelps naci&oacute; el 30 de junio de 1985 en Baltimore, Maryland, en el seno de una familia de clase media muy deportista.

<p> Despu&eacute;s de practicar desde muy peque&ntilde;o algunos deportes t&iacute;picos de Estados Unidos (béisbol y fútbol americano), comenz&oacute; a nadar a los siete a&ntilde;os, espoleado por sus hermanas, Hilary y Whitney, esta &uacute;ltima campeona de Estados Unidos de los 200 metros mariposa en 1994 y a la que una lesi&oacute;n de espalda oblig&oacute; a una retirada prematura.

<br><p>
<br><p>
<p><center>
<img src="phelpsbiograf1.jpg">
</center>

<br><p>
<br><p>
<p> Aunque el peque&ntilde;o Michael le ten&iacute;a miedo al agua, en su biograf&iacute;a explica que se refugi&ocute; en las piscinas para no o&iacute;r las discusiones entre sus padres, que poco despu&eacute;s se divorciar&iacute;an.

<p> <h3> <center> <b> Bow Bowman, el descubridor de un talento </b> </center> </h3>

<p> A los once a&ntilde;os se cruz&oacute; en su vida el t&eacute;cnico Bow Bowman, quien pronto se percat&oacute; de sus cualidades innatas para la nataci&oacute;n. Con &eacute;l empez&oacute; a entrenar y sigue haci&eacute;ndolo en el North Baltimore Aquatic Club. De hecho, el prestigioso t&eacute;cnico se convirti&oacute; en su segundo padre, ya que con su padre biol&oacute;gico, un polic&iacute;a retirado, apenas mantiene relaci&oacute;n desde que se separ&oacute; de su esposa, antigua maestra que desde 1999 trabaja como administrativa del club al que pertenece Michael.

<p> En 2000, apenas cumplidos los quince a&ntilde;os, Phelps particip&oacute; en los Juegos Ol&iacute;mpicos de Sydney. Logr&oacute; un meritorio diploma, al ser quinto en los 200 metros mariposa. En 2001 gan&oacute; su primer título absoluto: la medalla de oro de los 200 metros mariposa en el Mundial de Fukuoka (Jap&oacute;n), prueba en la que estableci&oacute;, adem&aacute;s, un nuevo r&eacute;cord del mundo (1 minuto 54,58 segundos), convirti&eacute;ndose en el plusmarquista m&aacute;s precoz de la historia. En 2002, en los Pan Pacific Games gan&oacute; cuatro medallas de oro a t&iacute;tulo individual y una de plata en los relevos 4 x 200 metros libres.

<h3> <center> <b> Plusmarquista ol&iacute;mpico </b> </center> </h3>

<p> En Atenas 2004 se adjudic&oacute; las medallas de oro de 100 metros mariposa (51,25 segundos), 200 metros mariposa (1 minuto 54,04 segundos), 200 metros estilos (1 minuto 57,14 segundos), 400 metros estilos (4 minutos 8,26 segundos, r&eacute;cord mundial), 4 x 200 metros estilos y 4 x 100 metros estilos, prueba en la que no compiti&oacute; en la final, pero se gan&oacute; el derecho a la medalla por haber participado y vencido en las semifinales, como establec&iacute;a el nuevo reglamento. Adem&aacute;s, esta joven promesa de la nataci&oacute;n estadounidense gan&oacute; dos bronces: 200 metros estilos (1 minuto 45,32 segundos) y 4 x 100 metros libres.

<p> S&oacute;lo un atleta en la historia de los Juegos Ol&iacute;mpicos hab&iacute;a ganado ocho medallas en una misma olimpiada: el sovi&eacute;tico Alexander Dityatin en gimnasia (tres de oro, cuatro de plata y una de bronce) en Mosc&uacute; ’80. Con los seis oros, Phelps igual&oacute; la marca de la nadadora Kristin Otto, y se qued&oacute; a una de las de Spitz, quien no hay que olvidar que tuvo un calendario menos complicado y compiti&oacute; sólo en los estilos libre y mariposa, muy similares técnicamente, y, adem&aacute;s en los 100 y 200 metros, que son virtualmente lo mismo. Finalmente, Spitz gan&oacute; tres oros en los relevos, en una época en que los cuartetos estadounidenses eran invencibles.

<p> En cambio Phelps en Atenas us&oacute; cuatro estilos, en distancias que van de los 100 a los 400 metros, y en relevos s&oacute;lo se adjudic&oacute; dos medallas de oro. El proceso para alcanzar la final también fue m&aacute;s intenso, pues Spitz s&oacute;lo compiti&oacute; en catorce carreras en ocho días, mientras que Phelps tuvo que hacerlo en diecinueve. Un ejemplo de la presi&oacute;n que le toc&oacute; soportar en Atenas ocurri&oacute; el 19 de agosto, fecha en la que, tras superar el r&eacute;cord de los 100 metros mariposa en las semifinales, tan s&oacute;lo 20 minutos despu&eacute;s ganaba la final de los 200 metros combinados. 

<br><p>
<br><p>
<p><center><img src="phelpsbiograf2.jpg"></center>

</strong>
</font> 


</html>