<html>
<head>
<title> Historia de la nataci&oacute;n </title>
</head>

<BODY BACKGROUND="texturaagua.jpg" BGCOLOR="#CCFFFF" TEXT="#FF0000">
<h1> <center> <b> HISTORIA DE LA NATACI&Oacute;N </b> </center> </h1>
<hr>

<font size=+1><strong>

<p> La nataci&oacute;n era un deporte muy estimado en la antigua Grecia y Roma, sobre todo como un m&eacute;todo de entrenamiento para los guerreros. En Jap&oacute;n ya se celebraban competiciones en el siglo I a.C. No obstante, durante la edad media en Europa su pr&aacute;ctica qued&oacute; casi olvidada, ya que la inmersión en agua se asociaba con las constantes enfermedades epid&eacute;micas de la &eacute;poca. Hacia el siglo XIX desapareci&oacute; este prejuicio, y ya en el XX la nataci&oacute;n se ha llegado a considerar no s&oacute;lo una forma de supervivencia o de salvar vidas en caso de emergencia, sino tambi&eacute;n como un sistema valioso de terapia física y como la forma de ejercicio f&iacute;sico general m&aacute;s beneficiosa que existe. Ning&uacute;n otro ejercicio utiliza tantos m&uacute;sculos del cuerpo y de modo tan intenso. Además, la mayor afluencia de nadadores, así como las mejores t&eacute;cnicas de construcci&oacute;n y calefacci&oacute;n, han aumentado enormemente el n&uacute;mero de piscinas p&uacute;blicas al aire libre y cubiertas en todo el mundo. La piscina privada, que fue en un tiempo signo de excepcional privilegio, es cada vez m&aacute;s com&uacute;n.

<p> En la era moderna la nataci&oacute;n de competici&oacute;n se instituy&oacute; en Gran Bretaña a finales del siglo XVIII. La primera organizaci&oacute;n de este tipo fue la National Swimming Society, fundada en Londres en 1837. En 1869 se cre&oacute; la Metropolitan Swimming Clubs Association, que después se convirtió en la Amateur Swimming Association (ASA). El primer campe&oacute;n nacional fue Tom Morris, quien gan&oacute; una carrera de una milla en el Támesis en 1869. Hacia finales de siglo la nataci&oacute;n de competici&oacute;n se estaba estableciendo también en Australia y Nueva Zelanda y varios pa&iacute;ses europeos hab&iacute;an creado ya federaciones. En los Estados Unidos los clubs de aficionados empezaron a celebrar competiciones en la d&eacute;cada de 1870.

<p> Los primeros Juegos Ol&iacute;mpicos de la era moderna, celebrados en Atenas, Grecia, en 1896, incluyeron tambi&eacute;n la nataci&oacute;n. En 1908 se organiz&oacute; la F&eacute;d&eacute;ration Internationale de Natation Amateur para poder celebrar carreras de aficionados. La competici&oacute;n femenina se incluy&oacute; por primera vez en los Juegos Ol&iacute;mpicos de 1912. Aparte de las Olimpiadas, las competiciones internacionales en Europa han estado patrocinadas por clubs de aficionados a la nataci&oacute;n desde finales del siglo XIX. Sin embargo, hasta la d&eacute;cada de 1920 estas competiciones no quedaron definidas sobre una base estable y regular. Gran Bretaña había creado algunas competiciones entre las naciones del Imperio Brit&aacute;nico antes de 1910. Los primeros juegos oficiales del Imperio Brit&aacute;nico, en los que la nataci&oacute;n fue un componente importante, se celebraron en Canad&aacute; en 1930. La nataci&oacute;n juega ahora un papel fundamental en varias otras competiciones internacionales, siendo la m&aacute;s destacada los Juegos Pan-americanos y las competiciones asi&aacute;ticas y mediterr&aacute;neas.

<p> Los Campeonatos del Mundo se celebraron por primera vez en 1973 y tienen lugar cada cuatro años. Los Campeonatos de Europa se celebraron por primera vez en Budapest en 1926; hubo cinco competiciones entre 1927 y 1947; de 1950 a 1974 se hicieron a intervalos de cuatro años y desde 1981 tienen lugar cada dos. Hubo una Copa del Mundo en 1979, cuando los Estados Unidos ganaron tanto en la competición masculina como en la femenina. La Copa de Europa se celebró por primera vez en 1969 y desde entonces tiene lugar cada dos años.

<p> La natación es un deporte en el que la competición se centra sobre todo en el tiempo. Es por eso que en las últimas décadas los nadadores se han concentrado en el único propósito de batir récords. Lo que una vez fueron los sorprendentes récords de velocidad de competidores de la talla de Duke Paoa Kahanamoku, Johnny Weissmuller, Clarence "Buster" Crabbe, Mark Spitz, David Wilkie, Shane Elizabeth Gould y Martin López Zubero entre otros, ya han sido, o serán eclipsados por posteriores marcas. Del mismo modo se están batiendo continuamente los récords de distancia y resistencia impuestos por los nadadores de maratón, como es el caso de la nadadora estadounidense Gertrude Caroline Ederle, la primera mujer que cruzó a nado el Canal de la Mancha. En consecuencia, las diferencias que separan a hombres y mujeres dentro de la natación de competición se han reducido mucho; ha descendido la edad en que los nadadores pueden competir con éxito y aún no se han alcanzado los límites físicos de la especialidad.

<center>
<p><IMG SRC="imghistoria1.jpg" width=250 height=200 align=left> <IMG SRC="imghistoria2.jpg" width=250 height=200 align=right> <IMG SRC="imghistoria3.jpg" width=250 height=200 align=middle>
</center>





