<html>

<head>
<title> Informaci&oacute;n adicional nataci&oacute;n </title>
</head>

<BODY BACKGROUND="texturaagua.jpg" BGCOLOR="#CCFFFF" TEXT="#FF0000">
<h1> <center> <b> Informaci&oacute;n adicional </b> </center> </h1>
<hr>

<font size=+2><strong>

<p> La nataci&oacute;n tradicionalmente ha sido dominada por Estados Unidos, pero recientemente esa dominaci&oacute;n ha sido retada por Australia, donde es un deporte recreacional de mucho auge popular, tanto como en el campo competitivo para los espectadores como los competidores. El &eacute;xito de los nadadores australianos como Ian Thorpe, Michael Klim, Grant Hackett, y Kieren Perkins es un renacer de la antigua era de oro de la nataci&oacute;n australiana de los años 1950 y 1960, que tuvo nadadores de la talla de Shane Gould y Dawn Fraser, pero por el momento los nadadores americanos liderados por Michael Phelps, Colin Cordes, Natalie Coughlin, Kaitlin Sandeno o Kara Lynn Joyce le dar&aacute;n una competencia reñida a los australianos como lo hicieron en los Juegos Ol&iacute;mpicos de 2004.

<br><p>
<br><p>
<p><center>
<h3> El dominio </h3>
<img src="thorpeadicional.jpg"> <img src="phelpsadicional.jpg">
</center>


<p> Tambi&eacute;n existen otras competiciones de nataci&oacute;n, como son las pruebas de aguas abiertas de 5,10 y 25 km. y que organizan oficialmente tanto la FINA como la LEN en sus campeonatos del Mundo y de Europa respectivamente. El COI, en su reunion del 29 de octubre de 2005, admiti&oacute; en su programa ol&iacute;mpico para Pek&iacute;n 2008, la prueba de 10 km en aguas abiertas ya que hasta ese momento ninguna prueba de esa especialidad formaba parte del programa Ol&iacute;mpico. Esta es una especialidad que principalmente se practica en Europa, pero que tambi&eacute;n cuenta con nadadores de Estados Unidos y australianos principalmente. Entre otros nadadores, España cuenta con David Meca reciente Campe&oacute;n del Mundo en Montreal 2005, en la prueba de 25 km. Además de estas pruebas existen otras de larga distancia que no pertenecen al programa oficial de FINA y LEN como puede se la traves&iacute;a del Canal de la Mancha, o la circunavegación de la Isla de Manhattan, pruebas en las que el nadador David Meca es un aut&eacute;ntico especialista. Estas pruebas destacan por su dureza, ya que los nadadores pueden llegar a estar 5 horas en el agua (en el caso de los 25 km) con la sola ayuda de alg&uacute;n avituallamiento ocasional. El r&eacute;cord mundial del nado más largo sin parar lo tiene Martin Strel quien nado 504 km sin parar en el 2001 en el río Danubio. Tambi&eacute;n nado el r&iacute;o Mississippi en el 2002 en 66+2, un total de 3885 km. Vicki Keith posee el r&eacute;cord de la persona con mayor n&uacute;mero de r&eacute;cords mundiales de larga distancia.

<br><p>
<br><p>
<p><center>
<h3> Larga distancias </h3>
<img src="aguasabiertas2.jpg">
</center>

<p> La nataci&oacute;n es tambi&eacute;n parte importante de otros deportes, tales como: waterpolo, nataci&oacute;n sincronizada, el pentatl&oacute;n moderno, triatl&oacute;n y Salvamento y socorrismo.

<br><p>
<br><p>
<p><center>
<h3> Waterpolo </h3>
<img src="wwaterpolo.jpg">
</center>

</strong>

</font>

</html>