<html>
<head>
<title> Nataci&oacute;n competitiva </title>
</head>

<BODY BACKGROUND="texturaagua.jpg" BGCOLOR="#CCFFFF" TEXT="#FF0000">
<h1> <center> <b> Nataci&oacute;n Competitiva </b> </center> </h1>
<hr>
<font size=+1><strong>

<br><p>
<br><p>
<br><p> 
<br><p> <h2> <center> <b> Estilos de Nataci&oacute;n </b> </center> </h2>

<p> Cuatro son los estilos de nataci&oacute;n que se utilizan en competiciones:
<p> <ul>
<li> Estilo crawl, o crol (tambi&eacute;n se conoce como estilo libre)
<li> Estilo Mariposa
<li> Estilo braza o Pecho
<li> Estilo dorso o espalda
</ul>

<p> La nataci&oacute;n competitiva consiste en nadar con el fin de mejorar las marcas propias, es un deporte de autosuperaci&oacute;n.Se hizo popular en el siglo XIX, y es un evento importante de los Juegos Ol&iacute;mpicos. El cuerpo que se encarga de administrar la nataci&oacute;n competitiva es la FINA, que incluye subramas de grupos locales como el United States Swimming (USS) en los Estados Unidos. La FINA coordina cuatro disciplinas de nataci&oacute;n, en diferentes distancias.

<br><p>
<br><p> <center> <b> LIBRE </B> </center>
<p> Libre se refiere a "cualquier estilo", y en el nado competitivo no restringe las acciones que tome el nadador, excepto durante la porci&oacute;n libre del nado combinado. En la pr&aacute;ctica casi todos los eventos libres se efect&uacute;an con el estilo crawl. Este estilo se caracteriza por ser el m&aacute;s r&aacute;pido de todos los estilos que se utilizan en la nataci&oacute;n competitiva, la posici&oacute;n correcta del crawl se consigue con el cuerpo estirado y la cabeza mirando al frente por debajo del agua, cuando sea necesario respirar se acompañar&aacute; la cabeza con el giro lateral del cuerpo cuando el brazo del lado que en que se respira este a la altura de las piernas y preparado para hacer el recobro a&eacute;reo mientras que a su vez el otro brazo estirado hacia delante hace el recobro subacu&aacute;tico y la cabeza vuelve a su posici&oacute;n dentro del agua. Los eventos se hacen en distancias de 50 m, 100 m, 200 m, 400 m, 800 m y 1500 m. 

<p> Al nadar este estilo, las &uacute;nicas reglas es que en el momento de iniciar la prueba, el nadador debe empezarla desde el banco de salida, durante el nado no puede tocar los "carriles", ni el fondo de la alberca, hasta terminar la prueba. Al terminarla tiene que tocar de cualquier forma la pared que marca el fin de la alberca.

<br><p>
<br><p>
<p><center>
<h3> Ian Thorpe </h3>
<img src="libre1.jpg" alt="Ian Thorpe">
</center>

<br><p>
<br><p> <center> <b> Mariposa </b> </center>
<p> Los eventos en Mariposa requieren que las acciones del nadador tengan simetr&iacute;a bilateral (el lado izquierdo del cuerpo debe hacer lo mismo que el derecho) y adem&aacute;s que las piernas se coordinen en un batido de arriba-abajo con los brazos comenzando el movimiento de las piernas con una ondulaci&oacute;n que se desplazar&aacute; desde la cadera hasta los pies. Este estilo es el que exige m&aacute;s fuerza y el que consume m&aacute;s energ&iacute;a de todos. Los eventos se hacen en distancias de 50 m, 100 m, y 200 m.

<br><p>
<br><p>
<p><center>
<h3> Michael Phelps </h3>
<img src="mariposa1.jpg" alt="Michael Phelps">
</center>

<br><p> 
<br><p> <center> <b> Pecho (o braza) </b> </center>
<p> Pecho (o braza), de donde se evolucion&oacute; la mariposa, tiene la restricci&oacute;n adicional que las manos del nadador deben ser empujadas hacia el frente juntas desde el pecho y que los codos deben permanecer debajo del agua. Es el estilo más lento en el nado competitivo. Los eventos se realizan a distancias de 50 m, 100 m, y 200 m. Este es el estilo en el que las piernas proporcionan la mayor fuerza en el avance.

<br><p>
<br><p>
<p><center>
<h3> Brendan Hansen </h3>
<img src="pecho1.jpg" alt="Brendan Hansen" width=250 height=200>
</center>

<br><p>
<br><p> <center> <b> Espalda </b> </center>
<p> Espalda no tiene restricciones de simetr&iacute;a, pero los nadadores deben permanecer de espalda durante todo el evento, menos durante la vuelta que se hace en la pared. Este estilo se hace, en esencia, como una inversi&oacute;n del crol - el competidor mueve sus brazos hacia atr&aacute;s sobre sus hombros, alternamente, y empuja dentro del agua para producir el avance, unido a una patada parecida a la de crol. Los eventos se realizan a distancias de 50 m, 100 m, y 200 m.

<br><p>
<br><p>
<p><center>
<h3> Aaron Peirsol </h3>
<img src="espalda1.jpg" alt="Aaron Peirsol">

<p> El estilo de espalda y crol se conocen como estilos de axis-largas porque el cuerpo est&aacute; en una posici&oacute;n mucho m&aacute;s alongada que en los estilos de pecho y mariposa, que se conocen como estilos de axis-corta.

<p> A la vez, hay un n&uacute;mero de combinaciones en los eventos en el nado competitivo.

<p> <ol>
<li> Relevo, donde un n&uacute;mero de nadadores nada secuencialmente. Estos eventos se realizan en distancias de 4x50 m libre (ruta corta, piscinas de 25 m solamente), 4x100 m libre y 4x200 m libre.
<li> Prueba de estilos, donde un nadador nada los estilos de Mariposa, Espalda, Pecho y Libre en ese orden. Los eventos se realizan en las distancias de 100 m (ruta corta, piscinas de 25 m solamente), 200 m, y 400 m.
<li> Relevo combinado, donde cuatro nadadores nadan los estilos Espalda, Pecho, Mariposa, y Libre en ese orden. Los eventos se realizan en distancias de 4x50 m combinado (ruta corta, piscinas de 25 m solamente) y 4x100 m combinado. 
 




 
 








</strong>

</font>

</html>